{
  "Colorizer": { "branch": "master" },
  "YouCompleteMe": { "branch": "master" },
  "ale": { "branch": "master" },
  "copilot.lua": { "branch": "master" },
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "gp.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lf.nvim": { "branch": "master" },
  "lualine.nvim": { "branch": "master" },
  "nvim-base16": { "branch": "master" },
  "nvim-blame-line": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "scnvim": { "branch": "main" },
  "tabscope.nvim": { "branch": "main" },
  "tcomment_vim": { "branch": "master" },
  "toggleterm.nvim": { "branch": "main" },
  "unicode.vim": { "branch": "master" },
  "vim-abolish": { "branch": "master" },
  "vim-autoread": { "branch": "master" },
  "vim-camelsnek": { "branch": "master" },
  "vim-devicons": { "branch": "master" },
  "vim-faust": { "branch": "main" },
  "vim-fugitive": { "branch": "master" },
  "vim-gitgutter": { "branch": "main" },
  "vim-glsl": { "branch": "master" },
  "vim-interestingwords": { "branch": "master" },
  "vim-vue": { "branch": "master" }
}
